
const quotes = [
    {text:"Життя – це те, що з тобою відбувається, поки ти будуєш плани." ,  author:"Джон Леннон" },
    {text:"Будь собою, інші ролі вже зайняті." ,  author:"Оскар Вайльд"},
    {text:"Єдиний спосіб зробити велику роботу – любити те, що ти робиш." ,  author:"Стів Джобс" },
    { text: "Не помиляється той, хто нічого не робить.", author: "Альберт Ейнштейн" },
    { text: "Щастя – це не пункт призначення, а спосіб подорожі.", author: "Маргарет Лі Ранбек" },
    { text: "Світ змінюється завдяки твоєму прикладу, а не твоїй думці.", author: "Пауло Коельйо" },
    { text: "Падай сім разів – встань вісім.", author: "Японське прислів’я" },
    { text: "Справжня свобода — це здатність сказати «ні».", author: "Тоні Моррісон" },
    { text: "Успіх — це вміння переходити від поразки до поразки, не втрачаючи ентузіазму.", author: "Вінстон Черчилль" },
    { text: "Твій час обмежений, не витрачай його, живучи чужим життям.", author: "Стів Джобс" },
    { text: "Не дозволяй страху зупинити тебе на шляху до мрії.", author: "Волт Дісней" },
    { text: "Краще зробити і пожалкувати, ніж не зробити і жалкувати все життя.", author: "Софі Лорен" },
    { text: "Тільки той, хто ризикує йти занадто далеко, дізнається, як далеко він може зайти.", author: "Т. С. Еліот" },
    { text: "Мрії не працюють, поки не працюєш ти.", author: "Джон С. Максвелл" },
    { text: "Секрет змін — це зосередження всієї енергії не на боротьбі зі старим, а на створенні нового.", author: "Сократ" },
    { text: "Навіть найдовша подорож починається з першого кроку.", author: "Лао-Цзи" },
    { text: "Майбутнє належить тим, хто вірить у красу своїх мрій.", author: "Елеонора Рузвельт" },
    { text: "Тиша іноді — найгучніша відповідь.", author: "Маркус Аурелій" },
    { text: "Доброта — це мова, яку глухий може почути, а сліпий — побачити.", author: "Марк Твен" },
    { text: "Ти можеш більше, ніж думаєш. Повір у себе.", author: "Невідомий автор" }
];
export default quotes;